apple-gcc42
archey
aspell
atk
atkmm
autoconf
automake
bash-completion
batik
bdw-gc
bison
boost
boost-build
boot2docker
brew-cask
cairo
cairomm
chrome-cli
cloog
cmake
coreutils
ctags
curl
dirmngr
docker
eigen
emacs
expat
fftw
fontconfig
freetype
freexl
gawk
gcc
gdal
gdbm
gdk-pixbuf
geos
gettext
giflib
gist
git
git-extras
git-flow
glib
glibmm
gmp
gnu-getopt
gnupg2
go
gobject-introspection
google-app-engine
gpg-agent
gpp
grep
gsl
gtk+
gtkmm
hadoop
harfbuzz
hicolor-icon-theme
hub
icon
icu4c
imagemagick
inkscape
intltool
iojs
isl
jasper
jpeg
jq
json-c
kdiff3
libassuan
libffi
libgcrypt
libgeotiff
libgpg-error
libksba
liblwgeom
libmpc
libpng
libsigc++
libspatialite
libtiff
libtool
libusb
libusb-compat
libxml2
libyaml
little-cms
little-cms2
lzlib
mackup
mame
maven
mpfr
node
noweb
oniguruma
openjpeg
openssl
ossp-uuid
pandoc
pandoc-citeproc
pango
pangomm
pcre
phantomjs
pinentry
pixman
pkg-config
poppler
popt
postgresql
proj
pth
pyenv
pyenv-virtualenv
pyqt
python
qt
qwt
r
readline
rlwrap
ruby
sbcl
scons
sdl2
sip
spatialindex
sqlite
suite-sparse
tbb
tcl-tk
unixodbc
wget
wxmac
xz
zookeeper
