adium
adventure
alfred
arduino
atom
brackets
deeper
diffmerge
dropbox
emacs
firefox
fluid
flux
font-source-code-pro
gdal-framework
github
gitx
google-chrome
google-drive
google-earth
haroopad
inkscape
inky
iterm2
java
jumpcut
matplotlib
monolingual
nvalt
onyx
openemu
openrefine
pandoc
pdfinfo
processing
qgis
r
rstudio
selflanguage-self-control
shortcat
skype
spectacle
spotify
sublime-text3
teensy
the-unarchiver
torbrowser
transmission
virtualbox
vlc
xquartz
zotero
