adium
adventure
alfred
arduino
cleanmymac
deeper
diffmerge
dropbox
firefox
fluid
github
gitx
google-chrome
google-earth
inky
iterm2
jumpcut
komodo-edit
marked
onyx
opera
pandoc
skype
spotify
sublime-text
the-unarchiver
tinkertool
torbrowserbundle
transmission
vlc
xquartz
